;TORSO
[Xlegendstyche_Torso_KV_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_MPL_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_FPL_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_HPL_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_LPO_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_MPO_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_HPO_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

;TORSO WOTC
[Xlegendstyche_Torso_Reaper X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_Templar X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

[Xlegendstyche_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 堤喀 身体"

;ARMS
[Xlegendstyche_Arms_KV_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_LPL_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_MPL_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_HPL_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_LPO_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_MPO_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_HPO_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

;ARMS WOTC
[Xlegendstyche_Arms_Reaper X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_Templar X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

[Xlegendstyche_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 堤喀 手臂"

;LEGS
[Xlegendstyche_Legs_KV_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_LPL_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_MPL_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_HPL_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_LPO_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_MPO_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_HPO_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

;LEGS WOTC
[Xlegendstyche_Legs_Reaper X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_Templar X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 堤喀 腿"

[Xlegendstyche_Helmets_F X2BodyPartTemplate]
DisplayName="传奇 堤喀 兜帽"




